export  type faqType = {
  question: string;
  awnser: string;
};

export const faqItemsdata: faqType[] = [
  {
    question: "پلتفرم پیاروگلد چیست",
    awnser:
      "پیاروگلد پلتفرم آنلاین خرید و فروش طلای آب‌شده ۱۸ عیار است؛ بدون اجرت و مالیات با امکان تحویل فیزیکی. در کمتر از یک دقیقه می‌توانید احراز هویت کنید و در هر ساعت شبانه‌روز، حتی با کمترین بودجه از ۱ سوت طلا بخرید. قیمت خرید و فروش طلا در ملّی‌گلد یکسان است.",
  },
  {
    question : "چگونه میتوانم به پیاروگلد اعتماد کنم؟",
   awnser : "پیاروگلد تحت مالکیت «شرکت یارا تجارت الکترونیک بنیان» و عضو گروه مالی پیشخوان ملّی فعالیت می‌کند و کلیه مجوزهای لازم را از ارگان‌های نظارتی بازار طلا و کسب‌وکارهای آنلاین دریافت کرده است." 
  }, {
    question : "پیاروگلد چه مجوزهایی دریات کرده؟",
    awnser : "پیاروگلد دارای «مجوز نظام صنفی رایانه‌ای»، «اینماد»، «مجوز اتحادیه طلا و جواهرات»، «مجوز کشوری خرده‌فروشی طلای آب‌شده»، «پروانه کسب سامانه معاملات آنلاین طلای آب‌شده»، گواهی عضویت در انجمن «فین‌تک» و وثیقه طلایی در بانک ملی شعبه کارگشایی مرکزی (۱۱۰) است. برای مشاهده آنها می‌توانید به صفحه «مجوزها» مراجعه کنید."
  },
  {
    question : "پیاروگلد چند شعبه فیزیکی دارد؟",
    awnser : "در حال حاضر پیاروگلد ۲۳ شعبه فعال در شهرهای تهران، کرج، شیراز، اصفهان، اهواز، قم، مشهد، ساری، رامسر،تبریز، یزد، رشت، قزوین، ارومیه، زنجان، کرمان، همدان، کرمانشاه و خرم آباد دارد."
  }
  
];
